[
    {
        "id": 1,
        "category": "Фрукты",
        "title": "Бананы",
        "price": 890,
        "prefix": "т/кг",
        "measure": {
            "count": 1,
            "prefix": "кг"
        },
        "description": "Бананы десертные обладают плотной, сладкой мякотью и освежающим ароматом с травянистыми нотками. Цвет бананов может варьироваться от салатного до желтого цвета. Спелые и сладкие бананы не нуждаются в представлении: этот тропический фрукт - один из самых популярных в Казахстане! Когда-то за бананами выстраивались очереди, а сейчас они есть в каждом доме. Бананы вкусные, сытные, их легко взять В дорогу.",
        "image": "a1"
    },
    {
        "id": 2,
        "category": "Фрукты",
        "title": "Голубика",
        "price": 8350,
        "prefix": "т/шт",
        "measure": {
            "count": 0.5,
            "prefix": "кг"
        },
        "description": "Голубика улучшает аппетит, укрепляет стенки сосудов и считается отличным противовоспалительным, желчегонным и мочегонным средством. Также голубика препятствует проявлению склероза, защищает от радиоактивного излучения, снижает уровень сахара в крови и помогает при желудочных и сердечных заболеваниях.",
        "image": "a2"
    },
    {
        "id": 3,
        "category": "Фрукты",
        "title": "Лимон Аргентина",
        "price": 285,
        "prefix": "т/шт",
        "measure": {
            "count": 1,
            "prefix": "шт"
        },
        "description": "Лимон является основой для приготовления лимонада и ликера Лимончелло. Из лимона варят мармелады и джемы, его часто сочетают с имбирём и перцем чили. Лимонный сок основа салатных заправок и домашнего майонеза. Лимон является начинкой для пирогов и ароматной добавкой в сдобную выпечку.",
        "image": "a3"
    },
    {
        "id": 4,
        "category": "Фрукты",
        "title": "Виноград зеленый",
        "price": 4445,
        "prefix": "т/кг",
        "measure": {
            "count": 1,
            "prefix": "кг"
        },
        "description": "",
        "image": "a4"
    },
    {
        "id": 5,
        "category": "Молочные продукты",
        "title": "Сметана 15%",
        "price": 1000,
        "prefix": "т/шт",
        "measure": {
            "count": 300,
            "prefix": "г"
        },
        "description": "Сметана «Простоквашино» - натуральный продукт, приготовленный по традиционным рецептам из свежих заквасок и сливок. Продукт используется как добавка к пельменям и вареникам, салатная заправка или самостоятельный соус. Хозяйки часто используют сметану в составе кондитерских кремов, а также добавляют в подливы для мясных, грибных и овощных блюд. Сметана «Простоквашино» обладает 5 гарантиями качества: ﻿﻿﻿Ежедневная забота и здоровье коров. ﻿﻿﻿Проверка по 80 параметрам качества. ﻿﻿﻿Перевозка и хранение в правильных условиях. ﻿﻿﻿Только сливки и закваска в составе. ﻿﻿﻿Вкус настоящей сметаны. Состав: Сливки нормализованные, заквасочные микроорганизмы.",
        "image": "b1"
    },
    {
        "id": 6,
        "category": "Молочные продукты",
        "title": "Молоко Амиран живое 3,2%",
        "price": 720,
        "prefix": "т/шт",
        "measure": {
            "count": 0.8,
            "prefix": "л"
        },
        "description": "Срок годности 5 дней. Молоко хорошо усваивается организмом и обеспечивает клетки строительным материалом, в состав молочных белков входят все необходимые для организма человека аминокислоты и этим самым улучшают работу головного мозга и сердца. Полезные минеральные вещества, как кальций и фосфор, они способствуют улучшению обмена веществ, укреплению нашей костной ткани, укреплению зубной эмали.",
        "image": "b2"
    },
    {
        "id": 7,
        "category": "Молочные продукты",
        "title": "Коктейль Растишка молочный Бабл-Гам 2%",
        "price": 445,
        "prefix": "т/шт",
        "measure": {
            "count": 210,
            "prefix": "г"
        },
        "description": "Коктейль МоЛочНЫЙ ультрапастерилизованный, для питания детей дошкольного и школьного возраста, со вкусом фруктовой жевательной резинки. Бабл-гам, т.з. Растишка, м.д.ж. 2,0%, 210г. Состав: нормализованное молоко, сахар, стабилизатор - каррагинан, ароматизатор натуральный, краситель - кармины. Жира - 2,0 г белка - 3,3 г углеводов - 9,9 г, в т.ч. сахарозы - 5,0 г.",
        "image": "b3"
    },
    {
        "id": 8,
        "category": "Молочные продукты",
        "title": "Напиток Alpro растительный кокосовый без сахара",
        "price": 2480,
        "prefix": "т/шт",
        "measure": {
            "count": 1,
            "prefix": "л"
        },
        "description": "Ничто не должно мешать тебе наслаждаться кокосом. Ни-что. Именно поэтому в кокосовом Alpro без сахара…. нет сахара. И искусственных подсластителейв нем тоже, конечно, нет. По сути, в нем нет ничего, кроме легкого освежающего вкуса кокоса, яркого и экзотического. Вреда для планеты в нем тоже, кстати, нет, ведь это полностью растительный продукт. Здорово? Здорово! Состав: Вода, кокосовые сливки (мякоть кокоса, вода), кокосовая вода, трикальций фосфат (источник кальция), ароматизатор натуральный, стабилизаторы (гуаровая камедь, геллановая камедь, ксантановая камедь), соль. Может содержать следы сои, глютена и миндаля",
        "image": "b4"
    },
    {
        "id": 9,
        "category": "Напитки",
        "title": "Кофе Lavazza Crema E Gusto Молотый",
        "price": 2108,
        "prefix": "т/шт",
        "measure": {
            "count": 250,
            "prefix": "г"
        },
        "description": "Koe 'LAVAZZA' Crema E Gusto Молотыйтемной обжарки - это оригинальный купаж, составленный кофейными экспертами компании из двух сортов (30% Арабики и 70% Робуста). Интенсивный и сбалансированный вкус, нежная сливочная пенка, насыщенный аромат и длительное послевкусие с шоколадными нотками. Этот вид кофе великолепно подходит для создания 'длинных' кофейных напитков (американо, капучино, латте). Подходит для приготовления любым удобным и доступным вам способом: в турке, в кофемашине или в кофеварке. Смесь Lavazza Crema e Gusto отличается восхитительным ароматом и интенсивным, крепким вкусом. Зерна кофе, прошедшие сильную обжарку, придают смеси длительное шоколадно-ореховое послевкусие. Состав кофе: арабика, робуста.",
        "image": "c1"
    },
    {
        "id": 10,
        "category": "Напитки",
        "title": "Чай Greenfield English Edition черный",
        "price": 2890,
        "prefix": "т/шт",
        "measure": {
            "count": 100,
            "prefix": "пакетиков"
        },
        "description": "Изысканный цейлонский чай Гринфилд Инглиш Эдишн выращен на всемирно известных высокогорных плантациях Нувара Элия. Уникальное место сбора и особо плотная структура чайного листа создают неповторимый букет Гринфилд Инглиш Эдишн - сбалансированный наполненный вкус, в котором слышна легкая пряность. И яркий, но нежный аромат с хорошо выраженными медово-цветочными нотами. Состав: чай черный байховый.",
        "image": "c2"
    },
    {
        "id": 11,
        "category": "Напитки",
        "title": "Чай Floris ягоды шиповника",
        "price": 2955,
        "prefix": "т/шт",
        "measure": {
            "count": 140,
            "prefix": "г"
        },
        "description": "В прозрачной баночке высушенная кожура. Шиповника (Früctüs Rosae), собранного в Крыму. Имеет кисло-сладкий ягодный аромат, терпкий вкус. При длительном заваривании в кипятке становится насыщенного бордово-коричневого оттенка и отдает максимум полезных СвОЙСТв. В шиповнике содержится много витамина С, поэтому его нужно употреблять при простудных заболеваниях и при переохлаждении. Чай из шиповника укрепляет иммунитет, улучшает пищеварение, нормализует аппетит.",
        "image": "c3"
    },
    {
        "id": 12,
        "category": "Напитки",
        "title": "Гранатовый Сок Arbuz Select",
        "price": 2170,
        "prefix": "т/шт",
        "measure": {
            "count": 0.75,
            "prefix": "л"
        },
        "description": "это наш гранатовый СОК. Погрузитесь в ароматный мир граната с нашим гранатовым соком. Изысканный вкус теперь доступен в каждой бутылке этого сока. Состав: гранат, очищенная питьевая вода, сахар.",
        "image": "c4"
    },
    {
        "id": 13,
        "category": "Сладости",
        "title": "Мармелад Bitey фруктово-ягодный черная смородина",
        "price": 1080,
        "prefix": "т/шт",
        "measure": {
            "count": 20,
            "prefix": "г"
        },
        "description": "Состав: сок концентрированный яблочный, концентрированное яблочное пюре, концентрированое черносмородиновое пюре, пектин, масло подсолнечное, рисовая мука. Мармелад без добавления сахара, консервантов и красителей. Не содержит ГМО, глютен, молоко и сою.",
        "image": "d1"
    },
    {
        "id": 14,
        "category": "Сладости",
        "title": "Пастила Nut Vinograd ассорти ананас лимон смородина черника без сахара",
        "price": 1305,
        "prefix": "т/шт",
        "measure": {
            "count": 200,
            "prefix": "г"
        },
        "description": "Пастила «Ассорти» из четырёх вкусов в одной упаковке: ананас, лимон, смородина, черника. Не используя никаких искусственных улучшителей и других хитростей современного пищевого производства, мастера «Нат Виноград» отбирают спелые фрукты и ягоды, чтобы сделать из них вкусный питательный десерт. Сладость станет прекрасным дополнением к чаю уютным вечером или идеальным перекусом в путешествии, походе или длительной поездке. Без сахара. Состав: Яблочное пюре, ананасовое пюре, концентрированный натуральный сок смородины, черники, лимона и лайма",
        "image": "d2"
    },
    {
        "id": 15,
        "category": "Сладости",
        "title": "Набор конфет Ferrero Rocher",
        "price": 3840,
        "prefix": "т/шт",
        "measure": {
            "count": 200,
            "prefix": "г"
        },
        "description": "Цельный фундук в окружении нежнейшего орехового крема, заключенный в тонкую вафельную прослойку, покрытую шоколадной крошкой. Состав: молочный шоколад 30% (сахар, какао-масло, какао масса, обезжиренное сухое молоко, дегидрированное масло, эмульгатор - соевый лецитин), ароматизатор идентичный натуральному - ванилин, лесные орехи 30%, сахар, растительное масло, пшеничная мука, сухая молочная сыворотка, обезжиренный какао-порошок, эмульгатор (соевый лецитин), обезжиренное сухое молоко, разрыхлители (гидрокарбонат натрия, карбонат аммония), соль, ароматизатор идентичный натуральному (ванилин).",
        "image": "d3"
    },
    {
        "id": 16,
        "category": "Сладости",
        "title": "Конфеты Raffaello махаббат",
        "price": 2140,
        "prefix": "т/шт",
        "measure": {
            "count": 150,
            "prefix": "г"
        },
        "description": "Уникальный рецепт Raffaello - это гармония ингредиентов, отобранных с особой заботой: сладкий белый миндаль и отборный кокосовый орех с тропических островов придают непередаваемую нежность вкусу. Raffaello - истинное удовольствие. Хрустящая кокосовая конфета с цельным миндальным орехом. Состав: Сушеная кокосовая стружка, растительные жиры, сахар, орехи миндаля сладкого, сухое обезжиренное молоко, сухая молочная сыворотка, мука пшеничная, тапиоковый крахмал, эмульгатор: лецитины, ароматизаторы, разрыхлитель: гидрокарбонат натрия, соль",
        "image": "d4"
    },
    {
        "id": 17,
        "category": "Выпечка",
        "title": "Плюшка Вкус Хлеба",
        "price": 600,
        "prefix": "т/шт",
        "measure": {
            "count": 330,
            "prefix": "г"
        },
        "description": "В упаковке 4 шт. Состав: Мука пшеничная 1 сорт, сухое молоко, сахар, яйцо, маргарин, дрожжи, соль, ванилин",
        "image": "e1"
    },
    {
        "id": 18,
        "category": "Выпечка",
        "title": "Донат Mirel шоколад, замороженный",
        "price": 490,
        "prefix": "т/шт",
        "measure": {
            "count": 55,
            "prefix": "г"
        },
        "description": "Свежий, ароматный донат без начинки, покрытый шоколадной глазурью. Классический вкус шоколада подарит чувство уюта и комфорта. Время разморозки 60 минут при тем-ре +2 +25, срок годности 4 суток. Состав: мука пшеничная хлебопекарная высшего сорта, вода питьевая, глазурь жировая (сахар, жир специального назначения (пальмоядровое масло, пальмовое масло, эмульгатор лецитин из подсолнечника, регулятор кислотности: лимонная кислота), какао-порошок, фракция масла растительного",
        "image": "e2"
    },
    {
        "id": 19,
        "category": "Выпечка",
        "title": "Рулет с маком Беккер",
        "price": 3685,
        "prefix": "т/кг",
        "measure": {
            "count": 1,
            "prefix": "кг"
        },
        "description": "Абсолютная классика. Такой рулет пекли наши бабушки к праздникам. Особенность рулета много маковой начинки, приготовленной из натурального мака с добавлением сахара, сливочного масла, молока, яйца. Состав: Мука пшеничная, мак пищевой, яйца, вода, сахар-песок, масло сливочное, маргарин, дрожжи хлебопекарные, пудра сахарная, молоко сухое обезжиренное, эмульгатор Е322, антиокислитель E300, ароматизатор(ванилин)",
        "image": "e3"
    },
    {
        "id": 20,
        "category": "Выпечка",
        "title": "Симит Вкус хлеба",
        "price": 455,
        "prefix": "т/шт",
        "measure": {
            "count": 150,
            "prefix": "г"
        },
        "description": "Турецкая выпечка, прекарасно подходит для любого завтрака. Тесто: мука пшеничная высший сорт, масло растительное, домашнее фермерское молоко, вода, ванилин, сахар, соль, мёд, кунжут. Срок годности: 5 суток от даты изготовлеНИЯ",
        "image": "e4"
    }
]
